[
	{
		"id": "1",
		"title": "MongoDB Course",
		"price": 109.95,
		"description": "In this course, you’ll learn more about NoSQL databases, MongoDB, its basic operations, and some of its more advanced features. By the end of the course, you’ll be able",
		"image": "https://g.foolcdn.com/art/companylogos/square/mdb.png",
		"rating": { "rate": 3.9, "count": 120 }
	},
	{
		"id": "2",
		"title": "Express Course",
		"price": 122.3,
		"description": "If you are unfamiliar with error handling in Express.js, I’ll highly recommend enrolling the course.",
		"image": "https://miro.medium.com/max/800/1*9AbbVli10NreTXCpiVYEOQ.png",
		"rating": { "rate": 4.1, "count": 259 }
	},
	{
		"id": "3",
		"title": "React Course",
		"price": 155.99,
		"description": "great outerwear jackets for Spring/Autumn/Winter, suitable for many occasions, such as working, hiking, camping, mountain/rock climbing, cycling, traveling or other outdoors. Good gift choice for you or your family member. A warm hearted love to Father, husband or son in this thanksgiving or Christmas Day.",
		"image": "https://res.cloudinary.com/practicaldev/image/fetch/s--3zWuwYa3--/c_imagga_scale,f_auto,fl_progressive,h_900,q_auto,w_1600/https://dev-to-uploads.s3.amazonaws.com/uploads/articles/pdib9r9rk5j1m7oala1p.png",
		"rating": { "rate": 4.7, "count": 500 }
	},
	{
		"id": "4",
		"title": "Node Course",
		"price": 115.99,
		"description": "A Node.js course is a great way to enter into web and mobile development. It can be used to build apps at any scale and is widely used to create applications of every sort. There is a great need for developers with working knowledge of Nodel.js at companies everywhere. Join millions and begin Node.js training with top rated instructors on coursera-bd",
		"image": "https://www.tshirtgeek.com.br/wp-content/uploads/2021/03/com017.jpg",
		"rating": { "rate": 2.1, "count": 430 }
	},
	{
		"id": "5",
		"title": "JavaScript Course",
		"price": 295,
		"description": "JavaScript is among the most powerful and flexible programming languages of the web. It powers the dynamic behavior on most websites, including this one.You will learn programming fundamentals and basic object-oriented concepts using the latest JavaScript syntax. The concepts covered in these lessons lay the foundation for using JavaScript in any environment.",
		"image": "https://cdn.geekboots.com/geek/javascript-meta-1652702081069.jpg",
		"rating": { "rate": 4.6, "count": 400 }
	},
	{
		"id": "6",
		"title": "Python Course",
		"price": 168,
		"description": "In this course, I will be covering all the basics of Python (in-depth lessons will be added later on) so that you can get started with the language very quickly.",
		"image": "https://www.freecodecamp.org/news/content/images/2020/05/Python-language.png",
		"rating": { "rate": 3.9, "count": 70 }
	}
]
